{
    "firstParagraph": "10 Jahre Erfahrung als freiberuflicher Veranstaltungstechniker sammelnd und in ganz Europa tätig, suchte ich eine neue Herausforderung.",
    "secondParagraph": "Immer darauf bedacht, bei den neuesten Technologien auf dem Laufenden zu sein. Ich erarbeitete und schuf Konzepte, Konstruktionen und Programme, zeichnete technische Pläne mit Vectorworks und AutoCAD. Im Laufe der Jahre habe ich mehr als 100 Veranstaltungen pro Jahr mit Budgets von über 150.000 € und verschiedener Art geplant, organisiert und veranstaltet. Wie zum Beispiel Konzerte, Festivals, Messen, Konferenzen, Kongresse, Produktpräsentationen, Theater, Film und Tanzproduktionen. 2014 begann ich mit dem Studium des B.Eng.-Studiengangs 'Veranstaltungstechnik und -management' an der Beuth Hochschule für Technik in Berlin.",
    "thirdParagraph": "Ich habe meine Arbeit wirklich genossen, aber irgendwann suchte ich nach neuen Herausforderungen. Da ich Informatik als Leistungskurs in meinem Gymnasium hatte und ich davon überzeugt bin, dass Programmieren die Zukunft ist, entschied ich mich für ein Web-Entwicklungs-Bootcamp bei Ironhack Berlin und bin jetzt frisch ausgebildeter Full Stack Web-Entwickler.",
    "fourthParagraph":"In den vergangenen Jahren war ich die Verbindung zwischen Kunst und Technologie, und deßhalb möchte ich jetzt Menschen und das Web miteinander verbinden.",
    "fivthParagraph":"Bei Ironhack lernte ich eine breite Palette neuer Fertigkeiten (HTML, CSS, JavaScript, nodeJS, MongoDB, Express, React JS, Bootstrap) und verbrachte 400 Stunden mit Programmieren. Ich habe gelernt, mich auf saubere Code-Prinzipien, Entwurfsmuster und testgetriebene Entwicklung zu konzentrieren.",
    "sixthParagraph":"Als Freelancer habe ich auch kreativ mit InDesign, Illustrator und Photoshop gearbeitet.",
    "seventhParagraph":"Mein Auge fürs Detail, mein kreativer Blick auf die Welt und meine unaufgeregte Art haben mir viele zufriedene Kunden beschert. Ich freue mich darauf, mit Ihnen über Ihre Projekte und Visionen zu sprechen."
}